 [
  {
  "code": "PL",
  "img": "ru.png",
  "requirement": [
                  {
                  "name": "Загранпаспорт",
                  "value": "Оригинал и копия* первого разворота (там, где подпись и фотография). Если у вас больше одного ЗП (такое бывает и разрешается) - необходимо предоставлять все имеющиеся у вас ЗП. Если кроме действующего ЗП у вас остался предыдущий, уже аннулированный в ОВИРе ЗП - его также крайне желательно показать в консульстве, особенно если в нем остались визы и поездки за границу, особенно в Шенгенскую зону. Это будет дополнительной аргументацией в пользу вашей благонадежности."
                  },
                  {
                  "name": "Анкета",
                  "value": "1шт"
                  },
                  {
                  "name": "Фотография",
                  "value": "1 шт. Размер фотографии - 3,5х4,5 см, размер головы на фотографии - от макушки до подбородка от 3,2 до 3,6 мм. Выдержать эти размеры очень важно, в противном случае вашу фотографию могут не принять и придется в спешке делать новую, или ещё хуже - не получится сдать документы в назначенный день и проходить всю процедуру записи и ожидания заново."
                  },
                  {
                  "name": "Копия* заполненных страниц из украинского загранпаспорта",
                  "value": "Обязательно - страницы 1-3, а также страницы со штампами о браке, прописке/выписке и о выдаче/аннулировании загранпаспортов).\n Без этих документов ваше заявление на получение визы просто не будет рассмотрено (документы не будут приняты и вас попросят донести недостающие бумаги."
                  },
                  {
                  "name": "Подтверждение цели поездки",
                  "value": "В зависимости от цели вашей поездки в Польшу, вы можете быть приглашены: \n 1. Вашим польским бизнес-партнером - польской фирмой или польским предпринимателем (это будет бизнес-виза или, другими словами, виза с целью поездки \"хозяйственная деятельность\"); \n 2. Вашим родственником или знакомым (гостевая виза, или виза с целью поездки \"частная\"); 3. Гостиницей/отелем, номер в котором вам надо будет забронировать и оплатить заранее, до дня подачи вашей заявки на получение визы (это будет туристическая виза)."
                  },
                  {
                  "name": "Подтверждение финансового обеспечения поездки",
                  "value": "Чтобы подтвердить консульству вашу платежеспособность, вам необходимо будет предоставить: \n 1. Справку из банка о том, что по состоянию на такое-то число на вашем счету числится такая-то сумма; \nили \n 2. Оригиналы и копии дорожных чеков, купленных на ваше имя. \n Сумма должна быть представлена из расчета 100 злотых (примерно 35-40 евро) на 1 сутки пребывания в Польше, но не меньше 500 злотых (примерно 200 евро) в случае, если поездка предполагается на срок не более 3-х дней. Сумму можно показывать в любой валюте, не обязательно только в евро. Например, можно предоставить справку из банка об остатке средств в гривне или купить дорожные чеки, номинированные в долларах."
                  },
                  {
                  "name": "Подтверждение трудоустройства в Украине",
                  "value": "Этот факт подтверждается: \n 1. Справкой с места работы (в справке необходимо указать с какой даты вы работаете в компании, в какой должности, форма трудоустройства - основное место работы или по совместительству, а также указать помесячно вашу зарплату за последние полгода) \n2. Копией* всех страниц трудовой книжки, заверенной печатью и подписью предприятия, на котором вы в данный момент работаете. \n3. Нотариально заверенными копиями свидетельства о регистрации и свидетельства налогоплательщика предприятия, на котором вы в данный момент работаете. Это необходимо, чтобы показать, что предприятие - работающее, а не просто числится на бумаге."
                  },
                  {
                  "name": "Подтверждение семейных связей в Украине",
                  "value": "Всегда желательно предоставлять обычные копии* документов, по которым видно ваше семейное положение: \n 1. Свидетельство о браке; \n 2. Свидетельство о рождении ребенка. \nОсобенно это важно, если вы едете семьей или вас приглашает член вашей семьи (например, вас может приглашать мама, родившаяся в Украине, но сейчас проживающая в Польше)."
                  },
                  {
                  "name": "Страховка",
                  "value": "Страховая сумма должна быть 30000 евро. Страховая компания, выписавшая вам страховку, должна входить в список аккредитованных страховых компаний, который всегда можно найти на сайте соответствующего консульского учреждения."
                  }
                  ]
  }
  ]